{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!="
			},
			"Translation":
			{
				"Text": "!="
			},
			"Key": "F67BDEDA4334BCBDBCF8BAA97680FA0A"
		},
		{
			"Source":
			{
				"Text": ")"
			},
			"Translation":
			{
				"Text": ")"
			},
			"Key": "DC9192C548A457DDB594C2A3756E9B93"
		},
		{
			"Source":
			{
				"Text": "*"
			},
			"Translation":
			{
				"Text": "*"
			},
			"Key": "D450A4C14E31782B9057539B505374AD"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "5CE4DED146E23CFD6F80508368064B0D"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "9A8E4CDA4F107EA60EA4EEB096BA3DBB"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": "/"
			},
			"Key": "629135C24D5A5912E46F1282C4BE2B70"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "4C28C99E4A3DAD57CF03C6AE25006144"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "ED252886453E9DC46EB49EA29D6E0D9D"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "57684DE841111A4A532C90AB136AAFD8"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "D6CE2ECD4023F1BB98888197F93F64EF"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "37FF4B3D460EA388EA1D7D9205C3E7E5"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "AA2A26E344BF97692A41089707AE2BEA"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "199EDCB24CF1C95A960C76B4779ACCCC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "65CF73EA448E1F06078AC2AA1C678F63"
		},
		{
			"Source":
			{
				"Text": "<="
			},
			"Translation":
			{
				"Text": "<="
			},
			"Key": "2BD9764E4D623945BFFF3EABBB6FE3C2"
		},
		{
			"Source":
			{
				"Text": "="
			},
			"Translation":
			{
				"Text": "="
			},
			"Key": "C05446124EC12726D23404AAD942910D"
		},
		{
			"Source":
			{
				"Text": "=="
			},
			"Translation":
			{
				"Text": "=="
			},
			"Key": "9FF2A9B140345A150E9D498DA78DBBFD"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E9A9558741C6DA468CE49CBF44A6DC43"
		},
		{
			"Source":
			{
				"Text": ">="
			},
			"Translation":
			{
				"Text": ">="
			},
			"Key": "C5D364BB4EB59EF0229208A576D905E0"
		},
		{
			"Source":
			{
				"Text": "Background"
			},
			"Translation":
			{
				"Text": "Background"
			},
			"Key": "C59C257144900BAF1952C98C1D9FA58B"
		},
		{
			"Source":
			{
				"Text": "Background2"
			},
			"Translation":
			{
				"Text": "Background2"
			},
			"Key": "D2B487654D5CFBDF7C9BFEA785E42D9B"
		},
		{
			"Source":
			{
				"Text": "Background3"
			},
			"Translation":
			{
				"Text": "Background3"
			},
			"Key": "AEAB9F434F357C02ECDCA5931FA9BBCF"
		},
		{
			"Source":
			{
				"Text": "BetaRep"
			},
			"Translation":
			{
				"Text": "BetaRep"
			},
			"Key": "06B195E041F798AFCCD3318DCC530C63"
		},
		{
			"Source":
			{
				"Text": "Block"
			},
			"Translation":
			{
				"Text": "Block"
			},
			"Key": "83849795493B96CF5BD5BDBA2060D538"
		},
		{
			"Source":
			{
				"Text": "Defolt"
			},
			"Translation":
			{
				"Text": "Defolt"
			},
			"Key": "B8DDC0D24A0D5E6884D9CCAE6E0F3A65"
		},
		{
			"Source":
			{
				"Text": "Destr Block"
			},
			"Translation":
			{
				"Text": "Destr Block"
			},
			"Key": "A03505AE43024DAE84F5EFA4F746F505"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Down"
			},
			"Key": "DBAD75444601FCD61C3D519BEF5C9075"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "540547794231D3B784337496A46F35BA"
		},
		{
			"Source":
			{
				"Text": "Finish"
			},
			"Translation":
			{
				"Text": "Finish"
			},
			"Key": "45FB965E48A1C75D9E86858B242C2053"
		},
		{
			"Source":
			{
				"Text": "GG"
			},
			"Translation":
			{
				"Text": "GG"
			},
			"Key": "7D9953B04C944C584530F180D25BA9F6"
		},
		{
			"Source":
			{
				"Text": "Ivan Petrov"
			},
			"Translation":
			{
				"Text": "Ivan Petrov"
			},
			"Key": "69115DCE41A040D2DC8B0BB2232F2DEE"
		},
		{
			"Source":
			{
				"Text": "Ivan Petrov"
			},
			"Translation":
			{
				"Text": "Ivan Petrov"
			},
			"Key": "0C1A092643249E5CB9FA8C9BD651F3B9"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "7498B19B411E3B57D8442F8613630990"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "A25C151A4890C33F8D11848A483E2B37"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "BB8620684C040FDBF2B459830D06EBA3"
		},
		{
			"Source":
			{
				"Text": "Maia"
			},
			"Translation":
			{
				"Text": "Maia"
			},
			"Key": "EF8AC7C04BF67239BF0BA1900C71EB15"
		},
		{
			"Source":
			{
				"Text": "Maya"
			},
			"Translation":
			{
				"Text": "Maya"
			},
			"Key": "9AC83AB0488B5EAF6C872988291D7BA7"
		},
		{
			"Source":
			{
				"Text": "Maya"
			},
			"Translation":
			{
				"Text": "Maya"
			},
			"Key": "016655BB4433902E48F5B6BFD4E68559"
		},
		{
			"Source":
			{
				"Text": "Niger"
			},
			"Translation":
			{
				"Text": "Niger"
			},
			"Key": "9BD9943549B74F1449B3399D33317F50"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "F9C369534FE731951D489B9245B115C4"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "1FE1D65149B7205BD9DF6481536D1047"
		},
		{
			"Source":
			{
				"Text": "Udar"
			},
			"Translation":
			{
				"Text": "Udar"
			},
			"Key": "242C8E124ED069A7B12D58B276D1EE7D"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Up"
			},
			"Key": "2F3803344B30BD71A61FB9B9C88720F4"
		},
		{
			"Source":
			{
				"Text": "_"
			},
			"Translation":
			{
				"Text": "_"
			},
			"Key": "094C62D1478BB262C9360AB0287FE0E4"
		},
		{
			"Source":
			{
				"Text": "Бл"
			},
			"Translation":
			{
				"Text": "Бл"
			},
			"Key": "B47CCAE14A4DC5B49891F39881D1C5C0"
		},
		{
			"Source":
			{
				"Text": "В окне"
			},
			"Translation":
			{
				"Text": "В окне"
			},
			"Key": "7E4381C24630E3B1F503B9907D004FB8"
		},
		{
			"Source":
			{
				"Text": "Вверх"
			},
			"Translation":
			{
				"Text": "Вверх"
			},
			"Key": "8D201E4B40A02359F6723C891FD5008F"
		},
		{
			"Source":
			{
				"Text": "Верт. синхронизация"
			},
			"Translation":
			{
				"Text": "Верт. синхронизация"
			},
			"Key": "8508F551473AEAF5BD38AF8B23F0C71F"
		},
		{
			"Source":
			{
				"Text": "Включить"
			},
			"Translation":
			{
				"Text": "Включить"
			},
			"Key": "EE9E4C7247C2266AC49729B373AB3771"
		},
		{
			"Source":
			{
				"Text": "Влево"
			},
			"Translation":
			{
				"Text": "Влево"
			},
			"Key": "CB3984FB4748E18772B510BE3DF8C0D7"
		},
		{
			"Source":
			{
				"Text": "Вниз"
			},
			"Translation":
			{
				"Text": "Вниз"
			},
			"Key": "20608C9C43B033422A4DC3AB29C3214B"
		},
		{
			"Source":
			{
				"Text": "Вправо"
			},
			"Translation":
			{
				"Text": "Вправо"
			},
			"Key": "0C84BE9D4EB5D750D74B33B324C75451"
		},
		{
			"Source":
			{
				"Text": "Время:"
			},
			"Translation":
			{
				"Text": "Время:"
			},
			"Key": "C8F0F881426B6B4D69717EBD199828AB"
		},
		{
			"Source":
			{
				"Text": "Время: "
			},
			"Translation":
			{
				"Text": "Время: "
			},
			"Key": "25FE4B4945BA850C1F83ED92EB245F68"
		},
		{
			"Source":
			{
				"Text": "Выключить"
			},
			"Translation":
			{
				"Text": "Выключить"
			},
			"Key": "6117ECF74D6A59251B3C329CAEAA5EBF"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "8355D21B41B97D79CB552D835007CC15"
		},
		{
			"Source":
			{
				"Text": "Графика"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "448662584EED1489D4F069BB55A80BE9"
		},
		{
			"Source":
			{
				"Text": "Дима"
			},
			"Translation":
			{
				"Text": "Дима"
			},
			"Key": "EE0B1E0A4902CE4E63EA55AAB2A9DC6C"
		},
		{
			"Source":
			{
				"Text": "Звуки"
			},
			"Translation":
			{
				"Text": "Звуки"
			},
			"Key": "6E1B2E9F4AADCFCD6888F0A2CF13AF78"
		},
		{
			"Source":
			{
				"Text": "Звуки UI"
			},
			"Translation":
			{
				"Text": "Звуки UI"
			},
			"Key": "8095859E4D4423310A8AE58A600DE94C"
		},
		{
			"Source":
			{
				"Text": "Здравствуйте, я из компании Орифлейм)"
			},
			"Translation":
			{
				"Text": "Здравствуйте, я из компании Орифлейм)"
			},
			"Key": "F76EF0564C9A175A5A6D278A22C2667B"
		},
		{
			"Source":
			{
				"Text": "Играть"
			},
			"Translation":
			{
				"Text": "Играть"
			},
			"Key": "D70BDC6B478731993F9001916CFFD27B"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": "Игрок"
			},
			"Key": "3D1A416F4AFF00732ACEAB9E918532C3"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": "Игрок"
			},
			"Key": "EB9F664446AED69A8BFBE38B9AA1263B"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": "Игрок"
			},
			"Key": "FB010C8C43F22A4B57AB30BC694588BB"
		},
		{
			"Source":
			{
				"Text": "Идите на лево"
			},
			"Translation":
			{
				"Text": "Идите на лево"
			},
			"Key": "4BD37D8F4D5F0B11784F7183AF9E95A7"
		},
		{
			"Source":
			{
				"Text": "Идите на право"
			},
			"Translation":
			{
				"Text": "Идите на право"
			},
			"Key": "8F6C04434580056A31933CBC410C18C5"
		},
		{
			"Source":
			{
				"Text": "Идите назад"
			},
			"Translation":
			{
				"Text": "Идите назад"
			},
			"Key": "C2A3D1B841BF0BC177B68C80D459BA41"
		},
		{
			"Source":
			{
				"Text": "Идите нахуй"
			},
			"Translation":
			{
				"Text": "Идите нахуй"
			},
			"Key": "082F37C7459C612E64D6E3989CB511AD"
		},
		{
			"Source":
			{
				"Text": "Имя ключа"
			},
			"Translation":
			{
				"Text": "Имя ключа"
			},
			"Key": "EED94C76495E921DF64B8BB9FAA8C105"
		},
		{
			"Source":
			{
				"Text": "Как культурно! я ушёл)"
			},
			"Translation":
			{
				"Text": "Как культурно! я ушёл)"
			},
			"Key": "CE179BFE4D6276226AE938B441290F6D"
		},
		{
			"Source":
			{
				"Text": "Качественные"
			},
			"Translation":
			{
				"Text": "Качественные"
			},
			"Key": "1253DFB64D9FC9D03307BC9E74B77C4D"
		},
		{
			"Source":
			{
				"Text": "Количество действий:"
			},
			"Translation":
			{
				"Text": "Количество действий:"
			},
			"Key": "F9BA63244C61D25A6FB7779CB0EB75B9"
		},
		{
			"Source":
			{
				"Text": "Количество действий:"
			},
			"Translation":
			{
				"Text": "Количество действий:"
			},
			"Key": "621EAEB44563908EA4EBA0B5ABD42CB8"
		},
		{
			"Source":
			{
				"Text": "Количество ошибок:"
			},
			"Translation":
			{
				"Text": "Количество ошибок:"
			},
			"Key": "F77239734A02937649A40E84C868472D"
		},
		{
			"Source":
			{
				"Text": "Количество ошибок:"
			},
			"Translation":
			{
				"Text": "Количество ошибок:"
			},
			"Key": "A70B9CAE436CAF22660BF9865406550F"
		},
		{
			"Source":
			{
				"Text": "Кто вы?"
			},
			"Translation":
			{
				"Text": "Кто вы?"
			},
			"Key": "7F69C7D849714A95C4B6259E0DF9126D"
		},
		{
			"Source":
			{
				"Text": "Ладно"
			},
			"Translation":
			{
				"Text": "Ладно"
			},
			"Key": "D02BF08E40A30964B7CB7D8DA565B6EF"
		},
		{
			"Source":
			{
				"Text": "Ладно, я ушёл("
			},
			"Translation":
			{
				"Text": "Ладно, я ушёл("
			},
			"Key": "C67092EA40F15F0775426ABBBD729B31"
		},
		{
			"Source":
			{
				"Text": "Музыка"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "F09F55214A228A65E91F68A0DA4436E8"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "FE22B6EE48D140DD024F73A611600A22"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "5898128E4C02784000A2CAA36E4BDA1E"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "13758DCF4A86A277D2F704B10B1E9175"
		},
		{
			"Source":
			{
				"Text": "Низкопробные"
			},
			"Translation":
			{
				"Text": "Низкопробные"
			},
			"Key": "19690363455046B84DD9F2BAD5A1017E"
		},
		{
			"Source":
			{
				"Text": "Ну что же будем делать игру?"
			},
			"Translation":
			{
				"Text": "Ну что же будем делать игру?"
			},
			"Key": "234036EE4B6140A7C478D0839E13F159"
		},
		{
			"Source":
			{
				"Text": "Общая громкость"
			},
			"Translation":
			{
				"Text": "Общая громкость"
			},
			"Key": "2F4D3BED40D10FCE0C894097466B7EB8"
		},
		{
			"Source":
			{
				"Text": "Отключить"
			},
			"Translation":
			{
				"Text": "Отключить"
			},
			"Key": "44230E134E4EEAB28C16F48F8AFBA883"
		},
		{
			"Source":
			{
				"Text": "Очень качественные"
			},
			"Translation":
			{
				"Text": "Очень качественные"
			},
			"Key": "DB2FC7304888F0B8F154CABEA545FA92"
		},
		{
			"Source":
			{
				"Text": "Ошибка. Действие невозможно"
			},
			"Translation":
			{
				"Text": "Ошибка. Действие невозможно"
			},
			"Key": "3F9FB5CA44C0947956B2F4AEE170B4B1"
		},
		{
			"Source":
			{
				"Text": "Полноэкранный"
			},
			"Translation":
			{
				"Text": "Полноэкранный"
			},
			"Key": "5DAB195B4C1C2DD9E49045AAA4978CB5"
		},
		{
			"Source":
			{
				"Text": "Полноэкранный в окне"
			},
			"Translation":
			{
				"Text": "Полноэкранный в окне"
			},
			"Key": "8D6121304AD2DD686CB1BBAD373F6730"
		},
		{
			"Source":
			{
				"Text": "Пчела бьёт по области"
			},
			"Translation":
			{
				"Text": "Пчела бьёт по области"
			},
			"Key": "21E8465D4A6FEA787746A8B1EBCB834E"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вверх"
			},
			"Translation":
			{
				"Text": "Пчела идёт вверх"
			},
			"Key": "A7F5A1864AA663A27835BA847194202F"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт влево"
			},
			"Translation":
			{
				"Text": "Пчела идёт влево"
			},
			"Key": "7842814E425B96CD99BB5A8AF76646D5"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вниз"
			},
			"Translation":
			{
				"Text": "Пчела идёт вниз"
			},
			"Key": "72FABF354BF1A743F71E27B096EA112C"
		},
		{
			"Source":
			{
				"Text": "Пчела идёт вправо"
			},
			"Translation":
			{
				"Text": "Пчела идёт вправо"
			},
			"Key": "34B586064324EF5A8055E7BA14D61869"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "02333C4346F8F458BB404082A73E78D9"
		},
		{
			"Source":
			{
				"Text": "Режим экрана"
			},
			"Translation":
			{
				"Text": "Режим экрана"
			},
			"Key": "BCDA83A143C699D4ADD64A8BD0E47C5B"
		},
		{
			"Source":
			{
				"Text": "Сам НАХУЙ ПОШЁЛ!"
			},
			"Translation":
			{
				"Text": "Сам НАХУЙ ПОШЁЛ!"
			},
			"Key": "756BCAD54CDC3EC71225F38ACC835DDC"
		},
		{
			"Source":
			{
				"Text": "Сброс"
			},
			"Translation":
			{
				"Text": "Сброс"
			},
			"Key": "FCC832D148467B56CDB1B7A504AF658B"
		},
		{
			"Source":
			{
				"Text": "Сколько у тебя хромосом?"
			},
			"Translation":
			{
				"Text": "Сколько у тебя хромосом?"
			},
			"Key": "46F3C96A49772603EACFFEBD91A4076D"
		},
		{
			"Source":
			{
				"Text": "Сохранить"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "362335F34ECA5C6F902DD4AB654BB025"
		},
		{
			"Source":
			{
				"Text": "Средние"
			},
			"Translation":
			{
				"Text": "Средние"
			},
			"Key": "3910522A4AB6FC85997825954EACD754"
		},
		{
			"Source":
			{
				"Text": "Статистика"
			},
			"Translation":
			{
				"Text": "Статистика"
			},
			"Key": "91B0CD63439372D3E66A43BD4D8F91E3"
		},
		{
			"Source":
			{
				"Text": "Удар"
			},
			"Translation":
			{
				"Text": "Удар"
			},
			"Key": "339ED94544FBB73C63E8D1AC77339764"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "67F6FD124AC8B30E9D827B8C134588B4"
		},
		{
			"Source":
			{
				"Text": "Хм, необычно! я ушёл)"
			},
			"Translation":
			{
				"Text": "Хм, необычно! я ушёл)"
			},
			"Key": "99B8EDFC4B4AC3036B0C4DBA6B22AE2F"
		},
		{
			"Source":
			{
				"Text": "Ы"
			},
			"Translation":
			{
				"Text": "Ы"
			},
			"Key": "E0D0FF9A4493B97EAB713FB65F7F199F"
		},
		{
			"Source":
			{
				"Text": "Эм.."
			},
			"Translation":
			{
				"Text": "Эм.."
			},
			"Key": "337252BB4D9EDC2FBB5783A1822DB3E7"
		},
		{
			"Source":
			{
				"Text": "Эффекты"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "645A13CF48BF3CC026866C983436FC68"
		}
	]
}